{
  "home": {
    "title": "Real Estate Investment and Private Lending - Your Path to Profitable Peace of Mind",
    "sub_title": "Committed to optimizing your profits while safeguarding your confidence and security",
    "content": "Are you ready to avoid the complexity of banks and secure smoother financing?",
    "pre_approve": "Pre-Approve here now",
    "agile": "Agile and Dedicated Service",
    "experience": "Experience",
    "strategic_collaborations": "Strategic Collaborations",
    "global_opportunities": "Global Opportunities",
    "agile_content": "Quick response to your pre-approval request (within 24 hours), accompanied by personalized guidance and continuous follow-up.",
    "experience_content": "Over 15 years of accumulated experience in the industry, ensuring clear and informed management.",
    "strategic_collaborations_content": "We collaborate with the most trusted title and appraisal companies, guaranteeing a smooth and secure process.",
    "global_opportunities_content": "We provide loans to investors from all over the world.",
    "contact_us_head":"ARE YOU READY TO WORK WITH US?",
    "contact_sub_title": "Let's talk about your real estate investment project",
    "apply_now": "Apply Now"
  },
  "navigation": {
    "home": "Home",
    "about": "About",
    "contact": "Contact"
  },
  "about": {
    "title": "About Us",
    "first_content": "Headquartered in Southern California with over 20 years of combined experience in real estate investment financing. At Sapience Capital, we believe that a strong company culture is the foundation of our success. By fostering a collaborative and client-focused environment, we empower our team to provide an exceptional experience for our investors. Whether you are an experienced developer expanding your U.S. portfolio or an investor seeking strategic financing, our expertise, integrity, and innovative approach set us apart in the real estate investment and lending industry.",
    "second_content": "Sapience Capital specializes in providing tailored loan solutions for foreign investors and developers looking to navigate the U.S. real estate market with ease. We understand the unique challenges international clients face when securing financing through traditional banks, which is why we offer a streamlined, flexible approach to funding. From bridge loans and DSCR loans to fixed and reversible loans and ground-up construction financing, we are committed to delivering fast, reliable, and customized lending solutions.",
    "third_content": "Our team’s dedication to excellence ensures every transaction is seamless, efficient, and tailored to the unique needs of international clients. With cutting-edge tools, in-depth market knowledge, and a commitment to outstanding service, we simplify the lending process—helping you turn your U.S. real estate investment goals into reality.",
    "mission_title": "Mission",
    "mission_content": "Our goal is to be the preferred and trusted partner for both US and international real estate investors, while valuing the importance of our employees and borrowers. We aim to offer seamless and expedited financing solutions that lead to profitable investments.",
    "vision_title": "Vision",
    "vision_content": "We strive to provide real estate investors with a quicker and more seamless loan experience, maximizing their profits and ensuring peace of mind, all while staying true to our core values of integrity, collaboration, and excellence.",
    "contact_us_title": "Sapience Capital is not just a lender; we are your dedicated partner, committed to bringing your projects to life.",
    "contact_us_head": "ARE YOU READY TO WORK WITH US?",
    "contact_us_button": "Contact us",
    "our_team": "Our team",
    "manage_partner": "Managing Partner",
    "co_founder": "Co-Founder",
    "finance_title": "Need financing for your real estate project?",
    "finance_head": "Don't waste any more time",
    "finance_button": "Contact us",
    "apply_now": "Get approval today",
    "about_title": "Accelerate Your Real Estate Investments with Sapience Capital, Your Premier Private Money Lender in the USA",
    "about_content": "Headquartered in Southern California and backed by over 20 years of combined experience in real estate investment and lending, Sapience Capital specializes in providing financing solutions for real estate investors and developers. By offering a streamlined alternative to traditional bank lending, we help clients avoid the usual hurdles and access faster, more flexible funding. Whether you need bridge loans, fixed or reversible loans, ground-up construction financing, or DSCR loans, Sapience Capital is your trusted and dependable partner for your next investment project."
  },
  "footer": {
    "address": "ADDRESS",
    "link": "LINKS",
    "about_us": "About Us",
    "contact_us": "Contact Us",
    "apply_now": "Apply Now",
    "privacy_policy": "Privacy Policy",
    "access_portal": "Access Portal"
  },
  "header": {
    "about_us": "About Us",
    "services": "Services",
    "loans_programs": "Loans Programs",
    "contact_us": "Contact Us",
    "filp_loans": "Flip Loans",
    "bridge_loans": "Bridge Loans",
    "ground_up_construction_loans": "Ground Up Construction Loans",
    "dscr_loans": "DSCR Loans",
    "dscr_loans_foreign": "DSCR Loans (Foreign National)"
  },
  "loan_programs": {
    "main_title": "LOAN PROGRAMS",
    "short_term": "Short Term",
    "read_more": "Read more",
    "fix_flip_title": "FIX & FLIP LOAN",
    "fix_flip_content": "Purchase, Rehab and Resell Your Property",
    "ground_up_construction_title": "GROUND UP CONSTRUCTION LOAN",
    "ground_up_construction_content": "Finance your New Construction",
    "bride_title": "BRIDGE LOAN",
    "bride_content": "Purchase, refinance or cash out",
    "dscr_title": "DSCR LOAN",
    "dscr_content": "Buy and refinance your rental property",
    "dscr_foreign_title": "DSCR LOAN (FOREIGN NATIONAL)",
    "dscr_foreign_content": "Financing process for foreign nationals",
    "over": "Over",
    "over_value": "680 Million",
    "over_suffix": "in 2024",
    "more_than": "More than",
    "more_than_value": "1200",
    "more_than_suffix": "approved loans"
  }
}