{
  "home": {
    "title": "Chào mừng đến với Bất động sản",
    "description": "Tìm ngôi nhà mơ ước của bạn"
  },
  "navigation": {
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "contact": "Liên hệ"
  },
  "about": {
    "title": "Về Chúng Tôi",
    "first_content": "Trụ sở tại miền Nam California với hơn 20 năm kinh nghiệm tổng hợp trong lĩnh vực tài trợ đầu tư bất động sản. Tại Sapience Capital, chúng tôi tin rằng một văn hóa doanh nghiệp vững mạnh là nền tảng cho sự thành công. Bằng cách xây dựng một môi trường hợp tác và tập trung vào khách hàng, chúng tôi trao quyền cho đội ngũ của mình để mang đến trải nghiệm vượt trội cho các nhà đầu tư. Dù bạn là một nhà phát triển dày dạn kinh nghiệm đang mở rộng danh mục đầu tư tại Hoa Kỳ hay một nhà đầu tư đang tìm kiếm giải pháp tài trợ chiến lược, chuyên môn, sự chính trực và cách tiếp cận đổi mới của chúng tôi sẽ tạo nên sự khác biệt trong ngành đầu tư và cho vay bất động sản.",
    "second_content": "Sapience Capital chuyên cung cấp các giải pháp cho vay phù hợp cho các nhà đầu tư và nhà phát triển nước ngoài muốn tiếp cận thị trường bất động sản Hoa Kỳ một cách dễ dàng. Chúng tôi thấu hiểu những thách thức đặc thù mà khách hàng quốc tế gặp phải khi xin tài trợ từ các ngân hàng truyền thống, vì vậy chúng tôi mang đến một phương thức cấp vốn linh hoạt, tinh gọn. Từ các khoản vay cầu nối, vay DSCR, đến các khoản vay cố định và đảo ngược, cũng như tài trợ xây dựng từ đầu, chúng tôi cam kết cung cấp các giải pháp cho vay nhanh chóng, đáng tin cậy và được cá nhân hóa.",
    "third_content": "Sự tận tâm với chất lượng của đội ngũ chúng tôi đảm bảo mỗi giao dịch đều diễn ra suôn sẻ, hiệu quả và phù hợp với nhu cầu riêng biệt của khách hàng quốc tế. Với các công cụ tiên tiến, kiến thức thị trường sâu rộng và cam kết dịch vụ xuất sắc, chúng tôi đơn giản hóa quy trình cho vay—giúp bạn hiện thực hóa các mục tiêu đầu tư bất động sản tại Hoa Kỳ.",
    "mission_title": "Sứ mệnh",
    "mission_content": "Mục tiêu của chúng tôi là trở thành đối tác được tin cậy và lựa chọn hàng đầu cho các nhà đầu tư bất động sản trong và ngoài nước, đồng thời đề cao giá trị của nhân viên và khách hàng vay vốn. Chúng tôi hướng đến việc cung cấp các giải pháp tài trợ nhanh chóng và hiệu quả, dẫn đến các khoản đầu tư sinh lời.",
    "vision_title": "Tầm nhìn",
    "vision_content": "Chúng tôi nỗ lực mang đến cho các nhà đầu tư bất động sản một trải nghiệm vay vốn nhanh chóng và liền mạch hơn, tối đa hóa lợi nhuận và đảm bảo sự an tâm—luôn giữ vững các giá trị cốt lõi về chính trực, hợp tác và xuất sắc.",
    "contact_us_title": "Sapience Capital không chỉ là một bên cho vay; chúng tôi là đối tác tận tâm, cam kết hiện thực hóa các dự án của bạn.",
    "contact_us_head": "BẠN ĐÃ SẴN SÀNG LÀM VIỆC CÙNG CHÚNG TÔI CHƯA?",
    "contact_us_button": "LIÊN HỆ VỚI CHÚNG TÔI",
    "our_team": "Đội ngũ của chúng tôi",
    "manage_partner": "Quản lý đối tác",
    "co_founder": "Đồng sáng lập",
    "finance_title": "Cần tài trợ cho dự án bất động sản của bạn?",
    "finance_head": "Đừng lãng phí thêm thời gian",
    "finance_button": "Liên hệ với chúng tôi",
    "apply_now": "Ứng tuyển ngay"
  },
  "footer": {
    "address": "Địa chỉ",
    "link": "Liên kết",
    "about_us": "Giới thiệu",
    "contact_us": "Liên hệ",
    "apply_now": "Ứng tuyển ngay",
    "privacy_policy": "Chính sách bảo mật",
    "access_portal": "Trang truy cập"
  },
  "header": {
    "about_us": "Về chúng tôi",
    "services": "Dịch vụ",
    "loans_programs": "Chương trình cho vay",
    "contact_us": "Liên hệ",
    "filp_loans": "Khoản vay đầu tư lật",
    "bridge_loans": "Khoản vay chuyển tiếp",
    "ground_up_construction_loans": "Khoản vay xây dựng từ đầu",
    "dscr_loans": "Khoản vay DSCR",
    "dscr_loans_foreign": "Khoản vay DSCR (Nhà đầu tư nước ngoài)"
  }
}