{
  "home": {
    "title": "Chào mừng đến với Bất động sản",
    "sub_title": "Cam kết tối ưu hóa lợi nhuận của bạn trong khi bảo vệ sự tự tin và an toàn của bạn",
    "content": "Bạn đã sẵn sàng tránh sự phức tạp của ngân hàng và đảm bảo tài trợ suôn sẻ hơn chưa?",
    "pre_approve": "Phê duyệt trước tại đây ngay bây giờ",
    "agile": "Dịch vụ nhanh nhẹn và tận tâm",
    "experience": "Kinh nghiệm",
    "strategic_collaborations": "Hợp tác chiến lược",
    "global_opportunities": "Cơ hội toàn cầu",
    "agile_content": "Phản hồi nhanh chóng cho yêu cầu phê duyệt trước của bạn (trong vòng 24 giờ), kèm theo hướng dẫn cá nhân hóa và theo dõi liên tục.",
    "experience_content": "Hơn 15 năm kinh nghiệm tích lũy trong ngành, đảm bảo quản lý rõ ràng và thông suốt.",
    "strategic_collaborations_content": "Chúng tôi hợp tác với các công ty tiêu đề và thẩm định đáng tin cậy nhất, đảm bảo quy trình suôn sẻ và an toàn.",
    "global_opportunities_content": "Chúng tôi cung cấp các khoản vay cho các nhà đầu tư từ khắp nơi trên thế giới.",
    "contact_us_head":"BẠN ĐÃ SẴN SÀNG LÀM VIỆC CÙNG CHÚNG TÔI CHƯA?",
    "contact_sub_title": "Hãy nói về dự án đầu tư bất động sản của bạn",
    "apply_now": "Ứng tuyển ngay"
  },
  "navigation": {
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "contact": "Liên hệ"
  },
  "about": {
    "title": "Về Chúng Tôi",
    "first_content": "Trụ sở tại miền Nam California với hơn 20 năm kinh nghiệm tổng hợp trong lĩnh vực tài trợ đầu tư bất động sản. Tại Sapience Capital, chúng tôi tin rằng một văn hóa doanh nghiệp vững mạnh là nền tảng cho sự thành công. Bằng cách xây dựng một môi trường hợp tác và tập trung vào khách hàng, chúng tôi trao quyền cho đội ngũ của mình để mang đến trải nghiệm vượt trội cho các nhà đầu tư. Dù bạn là một nhà phát triển dày dạn kinh nghiệm đang mở rộng danh mục đầu tư tại Hoa Kỳ hay một nhà đầu tư đang tìm kiếm giải pháp tài trợ chiến lược, chuyên môn, sự chính trực và cách tiếp cận đổi mới của chúng tôi sẽ tạo nên sự khác biệt trong ngành đầu tư và cho vay bất động sản.",
    "second_content": "Sapience Capital chuyên cung cấp các giải pháp cho vay phù hợp cho các nhà đầu tư và nhà phát triển nước ngoài muốn tiếp cận thị trường bất động sản Hoa Kỳ một cách dễ dàng. Chúng tôi thấu hiểu những thách thức đặc thù mà khách hàng quốc tế gặp phải khi xin tài trợ từ các ngân hàng truyền thống, vì vậy chúng tôi mang đến một phương thức cấp vốn linh hoạt, tinh gọn. Từ các khoản vay cầu nối, vay DSCR, đến các khoản vay cố định và đảo ngược, cũng như tài trợ xây dựng từ đầu, chúng tôi cam kết cung cấp các giải pháp cho vay nhanh chóng, đáng tin cậy và được cá nhân hóa.",
    "third_content": "Sự tận tâm với chất lượng của đội ngũ chúng tôi đảm bảo mỗi giao dịch đều diễn ra suôn sẻ, hiệu quả và phù hợp với nhu cầu riêng biệt của khách hàng quốc tế. Với các công cụ tiên tiến, kiến thức thị trường sâu rộng và cam kết dịch vụ xuất sắc, chúng tôi đơn giản hóa quy trình cho vay—giúp bạn hiện thực hóa các mục tiêu đầu tư bất động sản tại Hoa Kỳ.",
    "mission_title": "Sứ mệnh",
    "mission_content": "Mục tiêu của chúng tôi là trở thành đối tác được tin cậy và lựa chọn hàng đầu cho các nhà đầu tư bất động sản trong và ngoài nước, đồng thời đề cao giá trị của nhân viên và khách hàng vay vốn. Chúng tôi hướng đến việc cung cấp các giải pháp tài trợ nhanh chóng và hiệu quả, dẫn đến các khoản đầu tư sinh lời.",
    "vision_title": "Tầm nhìn",
    "vision_content": "Chúng tôi nỗ lực mang đến cho các nhà đầu tư bất động sản một trải nghiệm vay vốn nhanh chóng và liền mạch hơn, tối đa hóa lợi nhuận và đảm bảo sự an tâm—luôn giữ vững các giá trị cốt lõi về chính trực, hợp tác và xuất sắc.",
    "contact_us_title": "Sapience Capital không chỉ là một bên cho vay; chúng tôi là đối tác tận tâm, cam kết hiện thực hóa các dự án của bạn.",
    "contact_us_head": "BẠN ĐÃ SẴN SÀNG LÀM VIỆC CÙNG CHÚNG TÔI CHƯA?",
    "contact_us_button": "LIÊN HỆ VỚI CHÚNG TÔI",
    "our_team": "Đội ngũ của chúng tôi",
    "manage_partner": "Quản lý đối tác",
    "co_founder": "Đồng sáng lập",
    "finance_title": "Cần tài trợ cho dự án bất động sản của bạn?",
    "finance_head": "Đừng lãng phí thêm thời gian",
    "finance_button": "Liên hệ với chúng tôi",
    "apply_now": "Ứng tuyển ngay",
    "about_title": "Tăng tốc đầu tư bất động sản của bạn với Sapience Capital, Nhà cho vay tiền tư nhân hàng đầu tại Hoa Kỳ",
    "about_content": "Có trụ sở tại miền Nam California và sở hữu hơn 20 năm kinh nghiệm tích lũy trong lĩnh vực đầu tư và cho vay bất động sản, Sapience Capital chuyên cung cấp các giải pháp tài chính dành cho nhà đầu tư và nhà phát triển bất động sản. Chúng tôi mang đến một lựa chọn thay thế đơn giản hơn so với các khoản vay ngân hàng truyền thống, giúp khách hàng tránh được những rào cản thông thường và tiếp cận nguồn vốn nhanh chóng, linh hoạt hơn. Dù bạn đang cần vay cầu nối, vay cố định hoặc đảo ngược, tài trợ xây dựng từ đầu, hay vay DSCR, Sapience Capital luôn là đối tác đáng tin cậy và vững chắc cho dự án đầu tư tiếp theo của bạn."
  },
  "footer": {
    "address": "Địa chỉ",
    "link": "Liên kết",
    "about_us": "Giới thiệu",
    "contact_us": "Liên hệ",
    "apply_now": "Ứng tuyển ngay",
    "privacy_policy": "Chính sách bảo mật",
    "access_portal": "Trang truy cập"
  },
  "header": {
    "about_us": "Về chúng tôi",
    "services": "Dịch vụ",
    "loans_programs": "Chương trình cho vay",
    "contact_us": "Liên hệ",
    "filp_loans": "Khoản vay đầu tư lật",
    "bridge_loans": "Khoản vay chuyển tiếp",
    "ground_up_construction_loans": "Khoản vay xây dựng từ đầu",
    "dscr_loans": "Khoản vay DSCR",
    "dscr_loans_foreign": "Khoản vay DSCR (Nhà đầu tư nước ngoài)"
  },
  "loan_programs": {
    "main_title": "CHƯƠNG TRÌNH CHO VAY",
    "short_term": "Ngắn hạn",
    "read_more": "Xem thêm",
    "fix_flip_title": "KHOẢN VAY SỬA CHỮA & LẬT",
    "fix_flip_content": "Mua, Sửa chữa và Bán lại Bất động sản của bạn",
    "ground_up_construction_title": "KHOẢN VAY XÂY DỰNG TỪ ĐẦU",
    "ground_up_construction_content": "Tài trợ cho Công trình Xây dựng Mới của bạn",
    "bride_title": "KHOẢN VAY CẦU NỐI",
    "bride_content": "Mua, tái cấp vốn hoặc rút tiền mặt",
    "dscr_title": "KHOẢN VAY DSCR",
    "dscr_content": "Mua và tái cấp vốn cho bất động sản cho thuê của bạn",
    "dscr_foreign_title": "KHOẢN VAY DSCR (NHÀ ĐẦU TƯ NƯỚC NGOÀI)",
    "dscr_foreign_content": "Quy trình tài trợ cho nhà đầu tư nước ngoài",
    "over": "Hơn",
    "over_value": "680 triệu",
    "over_suffix": "vào năm 2024",
    "more_than": "Hơn",
    "more_than_value": "1200",
    "more_than_suffix": "khoản vay được phê duyệt"
  },
  "services": {
    "fintech_consulting": "TƯ VẤN CÔNG NGHỆ TÀI CHÍNH (FINTECH CONSULTING)",
    "fintech_consulting_content": "Chúng tôi cung cấp các giải pháp sáng tạo nhằm cải thiện và tự động hóa các dịch vụ tài chính. Những dịch vụ này sử dụng phần mềm, thuật toán và các tiến bộ công nghệ khác để đơn giản hóa quy trình trong các lĩnh vực như ngân hàng, đầu tư, thanh toán, cho vay, bảo hiểm và quản lý tài chính cá nhân.",
    "fintech_consulting_list_1": "Quan hệ ngân hàng",
    "fintech_consulting_list_2": "Thành lập và thiết lập doanh nghiệp",
    "real_estate_consultiong": "TƯ VẤN BẤT ĐỘNG SẢN (REAL ESTATE CONSULTING)",
    "real_estate_consultiong_content_1": "Sapience Capital cung cấp lời khuyên chuyên sâu và định hướng chiến lược cho cá nhân, nhà đầu tư, nhà phát triển và doanh nghiệp trong lĩnh vực bất động sản.",
    "real_estate_consultiong_content_2": "Chúng tôi mang đến phân tích thị trường chuyên sâu, chiến lược đầu tư, định giá tài sản và giải pháp quản lý rủi ro nhằm giúp khách hàng đưa ra quyết định sáng suốt. Dịch vụ bao gồm: Nghiên cứu thị trường, Lựa chọn địa điểm, Lập mô hình tài chính, Nghiên cứu tính khả thi dự án, Hỗ trợ mua bán, chuyển nhượng và quản lý danh mục đầu tư",
    "real_estate_consultiong_content_3": "Với mục tiêu tối đa hóa giá trị và giảm thiểu rủi ro, chúng tôi giúp khách hàng điều hướng thị trường bất động sản phức tạp, dù là nhà ở, thương mại hay công nghiệp. Mục tiêu của chúng tôi là mang lại các giải pháp phù hợp để hỗ trợ thành công và phát triển các dự án bất động sản của khách hàng.",
    "investment_strategy": "CHIẾN LƯỢC ĐẦU TƯ L1A (L1A INVESTMENT STRATEGY)",
    "investment_content": "Sapience Capital cung cấp chiến lược đầu tư cho chương trình L1A, tập trung vào việc hỗ trợ tài chính và định hướng chiến lược để thành lập hoặc mở rộng doanh nghiệp tại Hoa Kỳ dưới sự điều hành của giám đốc hoặc quản lý được chuyển từ công ty nước ngoài. Visa L1A được thiết kế cho những cá nhân giữ vai trò quản lý hoặc điều hành, cho phép họ điều hành hoạt động và đóng góp vào sự phát triển của chi nhánh, công ty con hoặc công ty liên kết tại Hoa Kỳ.",
    "investment_start": "Chiến lược đầu tư bao gồm:",
    "investment_list_1": "Xác định các cơ hội kinh doanh khả thi",
    "investment_list_2": "Phân bổ vốn",
    "investment_list_3": "Xây dựng kế hoạch kinh doanh",
    "investment_list_4": "Quản lý rủi ro và tuân thủ quy định",
    "investment_list_5": "Hỗ trợ điều hành và quản lý doanh nghiệp",
    "investment_consult": "Chiến lược này đảm bảo người giữ visa L1A có thể điều hành và phát triển doanh nghiệp tại Hoa Kỳ một cách thành công, đồng thời đáp ứng đầy đủ yêu cầu nhập cư để được cấp visa. Mục tiêu cuối cùng là thúc đẩy thành công lâu dài, tăng lợi nhuận và tạo ra tác động kinh tế tích cực cho doanh nghiệp tại Mỹ cũng như cộng đồng địa phương."
  },
  "contact": {
    "title": "Liên Hệ",
    "content": "Công ty tư vấn và cho vay bất động sản đáng tin cậy của bạn tại California, tận tâm hỗ trợ các dự án đầu tư của bạn. Dù bạn đang thực hiện dự án sửa chữa và bán lại, xây dựng mới hay khám phá các hướng đi khác trong thị trường bất động sản, chúng tôi luôn sẵn sàng đồng hành cùng bạn.",
    "form": {
      "name": "Yêu cầu về một giao dịch mới",
      "first_name": "Tên",
      "last_name": "Họ",
      "company": "Công ty",
      "requested_loan_amount": "Số tiền vay yêu cầu",
      "current_working_with": "Đang làm việc với",
      "loan_type": "Loại khoản vay",
      "property_address": "Địa chỉ bất động sản",
      "additional_information": "Thông tin bổ sung",
      "submit": "Gửi tin nhắn",
      "title": "Liên hệ trực tiếp",
      "sub_title": "Vẫn còn thắc mắc về lãi suất vay của chúng tôi hoặc bất kỳ câu hỏi nào khác? Liên hệ ngay hôm nay!"
    }
  }
}